jorgebucaran/fish-bax
edc/bass
jethrokuan/fzf
franciscolourenco/done
decors/fish-colored-man
barnybug/docker-fish-completion
hunter-richardson/fish-bax
wfxr/forgit
z11i/github-copilot-cli.fish
jorgebucaran/fisher
realiserad/fish-ai
